Repository: duszekjk/MargaretkaApp
Catalog: MargaretkaApp/AppShortcuts.xcstrings
Source language: pl
Languages: en

source: Dodałem modlitwę za ${target} w ${applicationName}
en: I prayed for ${target} in ${applicationName}

source: Jak długa jest moja seria dla ${target} w ${applicationName}
en: How long is my prayer streak for ${target} in ${applicationName}

source: Jak długo zwykle modlę się za ${target} w ${applicationName}
en: How long do I usually pray for ${target} in ${applicationName}

source: Otwórz modlitwę za ${target} w ${applicationName}
en: Open prayer for ${target} in ${applicationName}

source: Pokaż serię modlitwy za ${target} w ${applicationName}
en: Show the prayer streak for ${target} in ${applicationName}

source: Pokaż średni czas dla ${target} w ${applicationName}
en: Show average prayer time for ${target} in ${applicationName}

source: Rozpocznij ${target} w ${applicationName}
en: Start ${target} in ${applicationName}

source: Rozpocznij modlitwę w ${applicationName}
en: Start prayer in ${applicationName}

source: Sprawdź serię modlitwy w ${applicationName}
en: Check prayer streak in ${applicationName}

source: Sprawdź średni czas modlitwy w ${applicationName}
en: Check average prayer time in ${applicationName}

source: Zacznij modlitwę za ${target} w ${applicationName}
en: Begin praying for ${target} in ${applicationName}

source: Zapisz modlitwę w ${applicationName}
en: Log prayer in ${applicationName}

source: Zaznacz modlitwę za ${target} jako ukończoną w ${applicationName}
en: Mark prayer for ${target} as completed in ${applicationName}
